
// --- 主菜单路人语录 ---
export const MENU_QUOTES = [
    "v我50", "急了急了", "家人们谁懂啊", "泰裤辣", "尊嘟假嘟",
    "汗流浃背了吧", "优势在我", "启动！", "遥遥领先", "想去码头整点薯条",
    "打工是不可能打工的", "退！退！退！", "优雅，永不过时", "这就破防了？",
    "听君一席话，如听一席话", "毁灭吧赶紧的", "依托答辩", "哈基米",
    "精神状态良好", "吗喽的命也是命", "纯爱战神应声倒地", "吃瓜", "笑死",
    "啊对对对", "我真的会谢", "栓Q", "这里建议重开", "小丑竟是我",
    "CPU烧了", "芭比Q了", "你没事吧", "格局打开", "狠狠共情了",
    "绝绝子", "yyds", "emo了", "中国人不骗中国人", "你在教我做事？",
    "拿来吧你", "我看不懂但我大受震撼", "年轻人不讲武德", "耗子尾汁",
    "发生什么事了", "蚌埠住了", "真的服了", "退网了", "别卷了",
    "世界那么大我想去看看", "躺平", "摸鱼中", "带薪拉屎", "老板大气",
    "下班！", "周五了！", "不想上班", "救命", "SOS",
    "扣1送地狱火", "你人还怪好嘞", "这谁顶得住啊", "质疑理解成为", "更适合中国宝宝体质",
    "遥遥领先", "显眼包", "我没K", "恐龙抗狼", "尊嘟假嘟", "哈基米哈基米",
    "多巴胺", "这泼天的富贵", "纯爱战神", "特种兵旅游", "CityWalk", "i人e人",
    "作者好帅！（大家应该看不到我自己发的这个吧）", "好大一条西人牙膏啊", 
    "我还是希望你叫我的全名——达文西！", "作者是文静的人", "秃头披风侠", "作者的MBTI是infj"
];
